Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-en-stor-eksponeringsmulighet-for-samisk-litteratur.html.tmx
Source language: nob
Languages: sma

source: PRM: – En stor eksponeringsmulighet for samisk litteratur
sma: PRM: – Stoerre vuesiehtimmienuepie saemien lidteratuvrese

source: Norge skal i år være hovedland under den viktigste bokmessen i verden, Frankfurter Buchmesse.
sma: Daan jaepien Nöörje edtja åejvielaantine årrodh veartenen vihkielommes gærjameessesne, Frankfurter Buchmesse.

source: Også samiske bøker og forfattere er representert der.
sma: Aaj saemien gærjah jïh tjaelijh leah stïeresne desnie.

source: – Dette gir en stor eksponeringsmulighet for samisk litteratur som jeg er svært glad for, sier sametingsråd Henrik Olsen, som skal delta på bokmessen.
sma: – Daate stoerre vuesiehtimmienuepiem vadta saemien lidteratuvrese mejnie sjuesjedem, saemiedigkieraerie Henrik Olsen jeahta, mij edtja meatan årrodh gærjameessesne.

source: Sametingsrådet har også støttet den samiske deltakelsen.
sma: Saemiedigkieraerie aaj beetnehvierhtieh dåårjeme ihke saemieh leah stïeresne desnie.

source: Bokmessen i Frankfurt, som arrangeres i oktober, er verdens viktigste møteplass for internasjonal bokbransje.
sma: Gærjameesse Frankfurtesne, mij öörnesåvva golken, lea veartenen vihkielommes gaavnedimmiesijjie gaskenasjonaale gærjasuarkan.

source: Den samler mer enn 300.000 besøkende fra over 100 land, 7000 forlag og 10.000 journalister.
sma: Desnie vielie goh 300.000 guessieh minnieh bijjelen 100 laantijste, 7000 bertemijstie jïh 10.000 journalisth.

source: I 2019 er Norge tildelt rollen som gjesteland for bokmessen i Frankfurt, noe som betyr at Norge får presentere sin litteratur og kultur under bokmessen.
sma: Jaepien 2019 Nöörje råållam guessielaantine åådtjeme gærjameessese Frankfurtesne, jïh daate sæjhta jiehtedh Nöörje åådtje sov lidteratuvrem jïh kultuvrem åehpiedehtedh gærjameessesne.

source: I den forbindelse er det en egen gjestepaviljong der inviterte forfattere fra Norge skal få plass til å synliggjøre sitt forfatterskap.
sma: Dan gaavhtan akte jïjtse guessiepaviljonge gusnie bööredamme tjaelijh Nöörjeste edtjieh åadtjodh sijjen tjaelijebarkoem våajnoes darjodh.

source: Sámi lágádus- ja aviisasearvi/Samisk forlegger- og avisforening (SÁLAS) og Sámi Girječálliid Searvi - Samisk forfatterforening (SGS) deltar for å synliggjøre samisk litteratur og samiske forfattere.
sma: Sámi lágádus- ja aviisasearvi / Saemien berteme- jïh plaeriesiebrie (SÁLAS) jïh Sámi Girječálliid Searvi/ Saemien Tjaelijesiebrie (SGS) leah meatan juktie saemien lidteratuvrem jïh saemien tjaelijh våajnoes darjodh.

source: Gir støtte til deltakelse
sma: Dåarjoem vadta juktie meatan årrodh

source: Mange samiske forfattere er invitert til gjestepaviljongen, og SGS har fått forespørsler om å delta på andre arrangementer i forbindelse med bokmessen.
sma: Gellie saemien tjaelijh leah bööresovveme guessiepaviljongese jïh SGS lea gyhtjelassh åådtjeme meatan årrodh jeatjah öörnedimmine gærjameessesne.

source: Sametingsrådet har bevilget 166 000 kroner i støtte til SGS for deltakelse i bokmessen.
sma: Saemiedigkieraerie lea 166 000 kråvnah dåarjojne dåårjeme SGS:se juktie meatan årrodh gærjameessesne.

source: – Det er viktig for samiske forfattere å kunne delta på en så stor internasjonal litteraturarena, spesielt nå i år når Norge er gjesteland.
sma: – Saemien tjaeliji gaavhtan lea vihkeles stïeresne årrodh aktene dan stoerre gaskenasjonaale lidteratuvre-areenesne, joekoen daan jaepien gosse Nöörje lea guessielaante.

source: Dette gir en stor mulighet for formidling av samiske forfattere og samisk litteratur, sier sametingsråd Henrik Olsen.
sma: Daate stoerre nuepiem vadta saemien tjaeliji jïh saemien lidteratuvren bïjre bievnedh, saemiedigkieraerie Henrik Olsen jeahta.

source: Sametingsråd Henrik Olsen er på bokmessen 13. - 17. oktober og deltar blant annet på åpningsseremonien tirsdag 15. oktober.
sma: Saemiedigkieraerie Henrik Olsen lea gærjameessesne golken 13.- 17. b. jïh edtja gaskem jeatjah stïeresne årrodh rïhpestimmieseremonijesne dæjstan, golken 15. b.

source: – Unik anledning til å synliggjøre samisk litteratur
sma: – Sjïere nuepie saemien lidteratuvrem våajnoes darjodh

source: Sametingsrådet har også gitt støtte til den samiske forlegger- og avisforeningen (SÁLAS) på 200 000 kr. SÁLAS har i samarbeid med NORLA, som organiserer Norges deltakelse i Frankfurt 2019, sikret at også samiske bøker og forfattere er representert.
sma: Saemiedigkieraerie aaj dåarjoem vadteme saemien berteme- jïh plaerieseabran (SÁLAS) 200 000 kråvnajgujmie. SÁLAS lea laavenjostosne siebrine NORLA, mij öörnede Nöörje lea meatan Frankfurtesne 2019, hokseme aaj saemien gærjah jïh tjaelijh leah meatan desnie.

source: I forbindelse med bokmessen skal det oversettes et antall samiske bøker til engelsk i såkalte prøveoversettelser for å synliggjøre samisk litteratur for et globalt publikum.
sma: Gærjameessen sjïekenisnie edtja såemies saemien gærjah eengelske gïelese jarkoestidh goh pryövejarkoestimmieh juktie saemien lidteratuvrem våajnoes darjodh lohkijidie abpe veartenisnie.

source: – Samisk litteratur er en del av den norske litteraturarven.
sma: – Saemien lidteratuvre lea bielie dehtie nöörjen lidteratuvreaerpeste.

source: Dette gir en unik anledning til å formidle og synliggjøre den samiske litteraturen og samfunnsdebatten for hele verden, sier sametingsråd Henrik Olsen.
sma: Daate sjïere nuepiem vadta saemien lidteratuvren jïh siebriedahkedigkiedimmien bïjre bievnedh jïh dam abpe veartenasse vuesiehtidh, saemiedigkieraerie Henrik Olsen jeahta.

source: Det er også gitt støtte på 23 000 kr til et samisk forlag som ikke er tilknyttet SÁLAS, Susanne Hætta, for å reise ned.
sma: 23 000 kråvnah aaj dåarjojne vadtasovveme akten saemien bertemasse mij ij leah ektiedamme SÁLAS:asse, Susanne Hætta, juktie våålese Frankfurtesne mïnnedh.

source: Olsen synes det er viktig for samiske forlag å kunne delta med nødvendig tyngde på en så stor internasjonal litteraturarena.
sma: Olsen tuhtjie vihkeles saemien bertemh åadtjoeh meatan årrodh daerpies leavlojne, dagkeres dan stoerre gaskenasjonaale lidteratuvre-areenesne.

source: – Dette gir en stor eksponeringsmulighet for samisk litteratur og det er jeg svært glad for, sier sametingsråden.
sma: – Daate stoerre vuesiehtimmienuepiem saemien lidteratuvrese vadta jïh dejnie manne tjarke sjuesjedem, saemiedigkieraerie jeahta.

source: Støtte til visning av teaterstykke
sma: Dåarjoe vuesiehtæmman teaterestuhtjeste

source: Samisk litteratur og kultur vil være synlig under hele bokmessen i flere former.
sma: Saemien lidteratuvre jïh kultuvre sijhtieh våajnoes årrodh abpe gærjameessesne gellielaakan.

source: Sametingsrådet har også støttet Beaivváš samiske nasjonalteater med 150 000 kroner.
sma: Saemiedigkieraerie aaj Beaivváš saemien nasjonaaleteaterem dåårjeme 150 000 kråvnajgujmie.

source: De skal reise til bokmessen med stykket om Johan Turi, og skal ha flere forestillinger i løpet av uken.
sma: Dah edtjieh gærjameessesne mïnnedh stuhtjine Johan Turin bïjre, jïh edtja teaterestuhtjem gellien aejkien vuesiehtidh dan våhkoen.

source: – Det er et passende stykke å reise ned med, i og med at Johan Turi regnes som den første samiske forfatteren med boka “Muitalus sámiid birra”, som kom i 1910.
sma: – Daate sjiehteles stuhtje meatan vaeltedh, dan åvteste Johan Turi voestes saemien tjaeliejinie ryöknesåvva gærjine“Muitalus sámiid birra”, mij bööti 1910.

source: Jeg gleder meg til å få med meg dette i Frankfurt.
sma: Manne aavodem dam Frankfurtesne vuejnedh.

source: Det blir spennende å reise til Frankfurt for å følge våre dyktige kunst- og kulturutøvere og se hvordan dette kan være et løft for formidling av samisk litteratur til et større marked, avslutter sametingsråd Henrik Olsen.
sma: Gieltege sjædta Frankfurtesne mïnnedh juktie mijjen væjkele tjeahpoe- jïh kultuvrebarkijh fulkedh jïh vuejnedh guktie daate maahta saemien lidteratuvrem lutnjedh akten stuerebe maarhkedese, saemiedigkieraerie Henrik Olsen minngemosth jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, telefon: +47 907 75 219 og/eller henrik.olsen@samediggi.no
sma: Jis dov leah gihtjehtimmie jallh gyhtjelassh, gaskesadth Henrik Olsen, tellefovne: +47 907 75 219 jïh/jallh henrik.olsen@samediggi.no
